/* Remote install volume picker item title */
"%1$@ free" = "%1$@ frei";

/* Remote install volume picker item title */
"%1$@ total" = "%1$@ gesamt";

/* Remote install volume picker tool tip */
"\nDevice: %@" = "\nGerät: %@";

/* Remote install volume picker tool tip */
"\nFree: %@" = "\nFrei: %@";

/* Remote install volume picker tool tip */
"\nSize: %@" = "\nGröße: %@";

/* Remote install volume picker tool tip */
"\nSystem: %1$@, %2$@\nBuild: %3$@" = "\nSystem: %1$@, %2$@\nVersion: %3$@";

/* Remote install volume picker tool tip */
"\nYour computer is running from this disk." = "\nIhr Computer wurde von diesem Volume gestartet.";

/* Remote install volume erase failed recovery */
"An error occurred while attempting to erase the disk. You can try again, or erase the disk locally using Disk Utility on the computer you are trying to install to.\n\n%@" = "Beim Löschen des Laufwerks ist ein Fehler aufgetreten. Sie können es erneut versuchen, oder das Laufwerk lokal an dem Computer, auf dem Sie installieren möchten, mithilfe des Festplatten-Dienstprogramm löschen.\n\n%@";

/* Improper sa_rspndr output recovery suggestion */
"An error occurred while trying to determine the version of Mac OS X Server on %@" = "Beim Feststellen der Mac OS X Server-Version auf %@ ist ein Fehler aufgetreten";

/* Remote install already in progress recovery */
"An install is already in progress. You cannot begin another install from this computer." = "Es wird bereits eine Installation durchgeführt. Sie können keine weitere Installation von diesem Computer aus starten.";

/* Remote install volume picker item title */
"At least %1$@ free" = "Mindestens %1$@ frei";

/* SSH authentication action description */
"Authenticating" = "Identifizierung";

/* Cancel button title */
"Cancel" = "Abbrechen";

/* Checking for existing install action description */
"Checking for existing install" = "Auf vorhandene Installation prüfen";

/* ASR install action progress status */
"Checking for System.dmg" = "Auf System.dmg prüfen";

/* Improper sa_rspndr output error */
"Connection error." = "Fehler beim Verbinden.";

/* Remote install destination page title */
"Destination" = "Ziel";

/* Remote install volume must be erased error */
"Disk must be erased." = "Das Laufwerk muss gelöscht werden.";

/* Remote install volume will be erased for ASR error */
"Disk will be erased." = "Das Laufwerk wird gelöscht.";

/* Remote install volume picker tool tip */
"Disk: %@" = "Laufwerk: %@";

/* Remote install volume upgrade error */
"Earlier version of Mac OS X Server found." = "Es wurde eine frühere Versionen von Mac OS X Server gefunden.";

/* Remote install volume erase failed error */
"Erase failed." = "Der Löschvorgang ist fehlgeschlagen.";

/* Erase volume button title */
"Erase\\U2026" = "Löschen …";

/* Erasing volume action description */
"Erasing %@" = "%@ löschen";

/* Erase action error */
"Error with erase: Could not unmount disk (-10000)" = "Fehler beim Löschen: Das Laufwerk konnte nicht deaktiviert werden (-10000)";

/* Gathering volume information action description */
"Gathering volume information" = "Volume-Informationen sammeln";

/* Getting license agreement action description */
"Getting license agreement" = "Lizenzvertrag laden";

/* Incorrect password error
   Remote install - wrong password length error */
"Incorrect password." = "Falsches Kennwort";

/* Incorrect remote server version for install error */
"Incorrect version." = "Inkorrekte Version.";

/* Go to next page button title for volume picker */
"Install" = "Installieren";

/* Remote install already in progress error */
"Install in progress" = "Installation läuft";

/* Remote install language page title */
"Install Language" = "Installationssprache";

/* Installation failed error */
"Installation failed." = "Die Installation ist fehlgeschlagen.";

/* No comment provided by engineer. */
"installer: Package name is " = "Installation: Paketname ist ";

/* No comment provided by engineer. */
"installer:PHASE:" = "Installation: Phase:";

/* No comment provided by engineer. */
"installer:STATUS:" = "Installation: Status:
";

/* Remote install installing page title */
"Installing" = "Installieren";

/* Installing ASR action description */
"Installing Apple Software Restore image" = "Apple Software Restore-Image installieren";

/* Installing ASR action description */
"Installing Mac OS X Server" = "Mac OS X Server installieren";

/* Remote install insufficient disk space error */
"Insufficient disk space." = "Zu wenig Speicherplatz auf dem Laufwerk.";

/* Missing disk identifier error */
"Invalid destination volume!" = "Das Zielvolume ist ungültig!";

/* Remote install invalid target volume selected error */
"Invalid disk selected." = "Das ausgewählte Laufwerk ist ungültig.";

/* Remote install insufficient disk space recovery */
"Mac OS X Server cannot be installed to this disk because it is not large enough. Please select a different one." = "Mac OS X Server kann auf diesem Laufwerk nicht installiert werden, weil es nicht groß genug ist. Bitte wählen Sie ein anderes Laufwerk.";

/* Remote install no target volume selected recovery */
"Mac OS X Server cannot be installed to this disk. Please select a different one." = "Mac OS X Server kann auf diesem Laufwerk nicht installiert werden. Bitte wählen Sie ein anderes Laufwerk.";

/* Remote install valid target status message */
"Mac OS X Server will be installed on the \"%@\" disk." = "Mac OS X Server wird auf dem Laufwerk „%@“ installiert.";

/* Remote install no target volume selected error */
"No disk selected." = "Es ist kein Laufwerk ausgewählt.";

/* Remote install - no server specified error */
"No server was specified." = "Es wurde kein Server angegeben.";

/* License agreement extraction recovery */
"Please clear your temporary files, then restart Server Assistant and try again" = "Bitte löschen Sie die temporären Dateien und starten Sie den Assistenten anschließend erneut.";

/* Remote install - wrong password length recovery */
"Please enter the first eight (8) characters of the hardware serial number, located on a label on the server." = "Bitte geben Sie die ersten acht Stellen der Hardwareseriennummer ein. Sie finden diese auf einem Aufkleber auf dem Server.";

/* Remote install no target volume selected recovery */
"Please select a volume to install Mac OS X Server to." = "Bitte wählen Sie das Volume, auf dem Mac OS X Server installiert werden soll.";

/* Remote install - no server specified recovery */
"Please specify the DNS name or IP address of the server on which to install Mac OS X Server." = "Bitte geben Sie den DNS-Namen oder die IP-Adresse des Servers ein, auf dem Mac OS X Server installiert werden soll.";

/* Proceed button title */
"Proceed" = "Fortfahren";

/* Restarting server action description */
"Restarting server" = "Server neu starten";

/* Retrieving volume information action description */
"Retrieving volume information" = "Volume-Informationen abfragen";

/* Remote install server not found error */
"Server not found." = "Server nicht gefunden.";

/* Server not ready for install error */
"Server not ready." = "Server nicht bereit.
";

/* Remote install software license page title */
"Software License" = "Softwarelizenzvertrag";

/* Remote install target disk page title */
"Target Disk" = "Ziellaufwerk";

/* Server not ready for install recovery suggestion */
"The computer you are connecting to is not ready to be installed. Please boot the computer into the Mac OS X Server 10.6 installer." = "Der Computer, mit dem Sie sich verbinden, ist nicht zur Installation bereit. Bitte starten Sie den Computer mit der Mac OS X Server 10.6 Installation.";

/* Remote install server not found recovery */
"The server you entered could not be found. Please check the server address and try again." = "Der eingegebene Server wurde nicht gefunden. Bitte prüfen Sie die Serveradresse und versuchen Sie es erneut.";

/* Missing disk identifier recovery */
"There was a problem with destination volume you selected for the install. Please select a different volume." = "Es ist ein Problem mit dem ausgewählten Zielvolume für die Installation aufgetreten. Bitte wählen Sie ein anderes Volume.";

/* License agreement extraction error */
"There was an error extracting the license agreement." = "Beim Extrahieren der Lizenzvereinbarung ist ein Fehler aufgetreten.";

/* Incorrect remote server version for install recovery suggestion */
"This computer is running Mac OS X Server %@. Please connect to a computer running Mac OS X Server 10.6" = "Dieser Computer verwendet Mac OS X Server %@. Bitte verbinden Sie sich mit einem Computer, der Mac OS X Server 10.6 verwendet.";

/* Remote install volume picker picker tool tip */
"This location is not yet available." = "Dieser Ort ist noch nicht verfügbar.";

/* Upgrade volume button title */
"Upgrade" = "Aktualisieren";

/* Remote install volume will be erased recovery */
"You are doing an Apple Software Restore, which will erase this disk and destroy any existing data. Are you sure you want to proceed?." = "Sie führen einen Apple Software Restore aus, der dieses Volume löscht und alle darauf befindlichen Daten zerstört. Möchten Sie wirklich fortfahren?";

/* Remote install volume upgrade recovery */
"You can upgrade Mac OS X Server on the target disk to v10.6 Snow Leopard. Upgrading will preserve files, user accounts, and other server information. Or you can erase the target disk, which will destroy all information before installing a new copy of Mac OS X Server." = "Sie können Mac OS X Server auf dem Zielvolume auf Version 10.6 Snow Leopard aktualisieren. Die Aktualisierung erhält Dateien, Benutzeraccounts und andere Serverinformationen. Alternativ können Sie das Zielvolume vor der Installation von Mac OS X Server löschen. Dadurch werden alle Daten gelöscht.";

/* Remote install volume must be erased recovery */
"You cannot install Mac OS X Server on this disk without erasing it first. Erasing will destroy all information before installing a new copy of Mac OS X Server." = "Sie können Mac OS X Server nicht auf diesem Volume installieren, ohne das Volume vorher zu löschen. Beim Löschen werden alle vorhandenen Daten auf dem Volume gelöscht.";

